
[InventoryItemCategories]
InventoryItemCategories_Weapon_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Weapons<Fonts:/>
InventoryItemCategories_Weapon_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Weapon<Fonts:/>
InventoryItemCategories_FnMod_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Modifications<Fonts:/>
InventoryItemCategories_FnMod_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Modification<Fonts:/>
InventoryItemCategories_Vehicle_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Vehicles<Fonts:/>
InventoryItemCategories_Vehicle_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Vehicle<Fonts:/>
InventoryItemCategories_Equipment_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Equipments<Fonts:/>
InventoryItemCategories_Equipment_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Equipment<Fonts:/>
InventoryItemCategories_Clothing_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Clothes<Fonts:/>
InventoryItemCategories_Clothing_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Clothing<Fonts:/>
InventoryItemCategories_Symbol_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Symbols<Fonts:/>
InventoryItemCategories_Symbol_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Symbol<Fonts:/>
InventoryItemCategories_Theme_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Death Themes<Fonts:/>
InventoryItemCategories_Theme_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Death Theme<Fonts:/>
InventoryItemCategories_Song_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>MIDI Songs<Fonts:/>
InventoryItemCategories_Song_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>MIDI Song<Fonts:/>
InventoryItemCategories_DisplayPointToken_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Display Point Tokens<Fonts:/>
InventoryItemCategories_DisplayPointToken_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Display Point Token<Fonts:/>

InventoryItemCategories_UsableToken_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Consumable Items<Fonts:/>
InventoryItemCategories_UsableToken_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Consumable Item Token<Fonts:/>
InventoryItemCategories_RewardPackage_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Package<Fonts:/>
InventoryItemCategories_RewardPackage_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Packages<Fonts:/>

;;;   Unused
InventoryItemCategories_None_DisplayName=
InventoryItemCategories_None_Description=
InventoryItemCategories_Dummy_DisplayName=
InventoryItemCategories_Dummy_Description=
InventoryItemCategories_Capacity_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Capacity<Fonts:/>
InventoryItemCategories_Capacity_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Capacity<Fonts:/>
InventoryItemCategories_Character_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Character<Fonts:/>
InventoryItemCategories_Character_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Character<Fonts:/>
InventoryItemCategories_Instrument_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Instruments<Fonts:/>
InventoryItemCategories_Instrument_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Musical Instrument<Fonts:/>
InventoryItemCategories_MarketplaceCash_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Cash<Fonts:/>
InventoryItemCategories_MarketplaceCash_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Marketplace Cash<Fonts:/>
InventoryItemCategories_Outfit_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Outfits<Fonts:/>
InventoryItemCategories_Outfit_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Outfit<Fonts:/>
InventoryItemCategories_Unlock_DisplayName=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Unlocks<Fonts:/>
InventoryItemCategories_Unlock_Description=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12>Unlock<Fonts:/>
